/* No comment provided by engineer. */
"book" = "book";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Connected users only" = "Connected users only";

/* No comment provided by engineer. */
"Login / Sign Up" = "Login / Sign Up";

/* No comment provided by engineer. */
"Post Hairfie" = "Post Hairfie";

/* No comment provided by engineer. */
"You need to login or to sign up to do this action" = "You need to login or to sign up to do this action";

